main-menu = 
  🏠 *Главное меню*
  🌎 *Выбранная страна:* {$country}
  💰 *Ваш баланс:* *{$balance} ₽*

change-service =
  ✉ *Выберите сервис, для которого Вы хотите получить SMS*

change-country = 
  🌍 *Выберите страну, номера которой Вы хотите использовать для получения SMS:*

activation-success-message = ✅ *Успешная активация\. Арендованный номер будет действовать в течение 20 минут*

    🆔 *ID:* `{$id}`
    ☎ *Номер:* `{$number}`
    🌍 *Страна:* {$country}
    📱 *Сервис:* {$service}

cancellation-message = 🚫 *Выполнен возврат\! Средства возвращены на ваш баланс*

    🆔 *ID:* `{$id}`
    ☎ *Номер:* `{$number}`
    🌍 *Страна:* {$country}
    📱 *Сервис:* {$service}

activation-code = ㅤ
  🔑 *Код активации:* `{$code}`

  ✉ *На арендованный номер пришло {$count} сообщение*

payment-receipt = 🧾 *Квитанция на оплату\. Ссылка на оплату действует в течении 10 минут*
  
  💰 *Сумма к оплате: {$value} ₽*

successful-payment = ✅ *Оплата прошла успешно\. Большое спасибо за ваш выбор и доверие к нашему сервису\!*

  💸 *Сумма пополнения: {$value} ₽* 
  💰 *Ваш баланс:* *{$balance} ₽*
  📅 *Дата платежа: {$date}*
  🆔 *ID платежа:* `{$id}` 
  
buy-number-message = 
  💸 *Цена:* {$price} ₽
  📱 *Выбранный сервис:* {$service}
  🌎 *Выбранная страна:* {$country}
  💰 *Ваш баланс:* {$balance} ₽