main-menu = 
  🏠 Главное меню
  🌎 Выбранная страна: {$country}
  💰 Ваш баланс: {$balance}

change-service =
  ✉ Выберите сервис, для которого Вы хотите получить SMS

change-country = 
  🌍 Выберите страну, номера которой Вы хотите использовать для получения SMS:

activation-success-message = ✅ *Успешная активация Арендованный номер будет действовать в течение 20 минут*

    🆔 *ID:* `{$id}`
    ☎ *Номер:* `{$number}`
    🌍 *Страна:* {$country}
    📱 *Сервис:* {$service}

cancellation-message = 🚫 *Выполнен возврат\! Средства возвращены на ваш баланс*

    🆔 *ID:* `{$id}`
    ☎ *Номер:* `{$number}`
    🌍 *Страна:* {$country}
    📱 *Сервис:* {$service}

activation-code = ㅤ
  ✉ *На арендованный номер пришло {$count} сообщение*

  🔑 *Код активации:* `{$code}`


